[
  {
    "simple": {
      "id": 78856,
      "title": "Vex, Switzerland",
      "url": "https://simple.wikipedia.org/wiki?curid=78856",
      "content": {
        "simple-78856-0-0": "Vex is the capital city of the district of Hérens in the canton of Valais in Switzerland."
      }
    },
    "normal": {
      "id": 7023314,
      "title": "Vex, Switzerland",
      "url": "https://en.wikipedia.org/wiki?curid=7023314",
      "content": {
        "normal-7023314-0-0": "Vex is a municipality and capital of the district of Hérens in the canton of Valais in Switzerland.",
        "normal-7023314-1-0": "Vex has an area, as of 2009 , of 13 km2 .",
        "normal-7023314-1-1": "Of this area, 4.17 km2 or 32.1% is used for agricultural purposes, while 6.17 km2 or 47.5% is forested.",
        "normal-7023314-1-2": "Of the rest of the land, 1.71 km2 or 13.2% is settled (buildings or roads), 0.07 km2 or 0.5% is either rivers or lakes and 0.87 km2 or 6.7% is unproductive land.",
        "normal-7023314-2-0": "Of the built up area, housing and buildings made up 7.2% and transportation infrastructure made up 4.8%.",
        "normal-7023314-2-1": "Out of the forested land, 38.6% of the total land area is heavily forested and 7.7% is covered with orchards or small clusters of trees.",
        "normal-7023314-2-2": "Of the agricultural land, 0.2% is used for growing crops and 18.3% is pastures, while 2.5% is used for orchards or vine crops and 11.0% is used for alpine pastures.",
        "normal-7023314-2-3": "All the water in the municipality is flowing water.",
        "normal-7023314-2-4": "Of the unproductive areas, 5.7% is unproductive vegetation.",
        "normal-7023314-3-0": "The blazon of the municipal coat of arms is \"Azure, a Chevronelle inverted couped Argent between three Mullets of Five of the same and Coupeaux Vert in base.\"",
        "normal-7023314-4-0": "Vex has a population (as of December 2017 ) of .",
        "normal-7023314-4-1": "s of 2008 , 11.3% of the population are resident foreign nationals.",
        "normal-7023314-4-2": "Over the last 10 years (1999–2009 ) the population has changed at a rate of 23.8%.",
        "normal-7023314-4-3": "It has changed at a rate of 23% due to migration and at a rate of -0.7% due to births and deaths.",
        "normal-7023314-5-0": "Most of the population (as of 2000 ) speaks French (1,216 or 92.8%) as their first language, German is the second most common (38 or 2.9%) and Portuguese is the third (30 or 2.3%).",
        "normal-7023314-5-1": "There are 4 people who speak Italian.",
        "normal-7023314-6-0": "s of 2008 , the gender distribution of the population was 50.7% male and 49.3% female.",
        "normal-7023314-6-1": "The population was made up of 724 Swiss men (44.4% of the population) and 103 (6.3%) non-Swiss men.",
        "normal-7023314-6-2": "There were 721 Swiss women (44.2%) and 83 (5.1%) non-Swiss women.",
        "normal-7023314-6-3": "Of the population in the municipality 535 or about 40.8% were born in Vex and lived there in 2000.",
        "normal-7023314-6-4": "There were 350 or 26.7% who were born in the same canton, while 157 or 12.0% were born somewhere else in Switzerland, and 173 or 13.2% were born outside of Switzerland.",
        "normal-7023314-7-0": "The age distribution of the population (as of 2000 ) is children and teenagers (0–19 years old) make up 24.1% of the population, while adults (20–64 years old) make up 56.9% and seniors (over 64 years old) make up 19%.",
        "normal-7023314-8-0": "s of 2000 , there were 526 people who were single and never married in the municipality.",
        "normal-7023314-8-1": "There were 604 married individuals, 126 widows or widowers and 55 individuals who are divorced.",
        "normal-7023314-9-0": "s of 2000 , there were 514 private households in the municipality, and an average of 2.3 persons per household.",
        "normal-7023314-9-1": "There were 180 households that consist of only one person and 28 households with five or more people.",
        "normal-7023314-9-2": "Out of a total of 528 households that answered this question, 34.1% were households made up of just one person and there were 6 adults who lived with their parents.",
        "normal-7023314-9-3": "Of the rest of the households, there are 129 married couples without children, 169 married couples with children There were 24 single parents with a child or children.",
        "normal-7023314-9-4": "There were 6 households that were made up of unrelated people and 14 households that were made up of some sort of institution or another collective housing.",
        "normal-7023314-10-0": "In 2000 there were 626 single family homes (or 72.3% of the total) out of a total of 866 inhabited buildings.",
        "normal-7023314-10-1": "There were 135 multi-family buildings (15.6%), along with 51 multi-purpose buildings that were mostly used for housing (5.9%) and 54 other use buildings (commercial or industrial) that also had some housing (6.2%).",
        "normal-7023314-11-0": "In 2000 , a total of 498 apartments (28.4% of the total) were permanently occupied, while 1,186 apartments (67.7%) were seasonally occupied and 69 apartments (3.9%) were empty.",
        "normal-7023314-11-1": "s of 2009 , the construction rate of new housing units was 15.3 new units per 1000 residents.",
        "normal-7023314-12-0": "The historical population is given in the following chart: In the 2007 federal election the most popular party was the CVP which received 37.97% of the vote.",
        "normal-7023314-12-1": "The next three most popular parties were the FDP (21.97%), the SVP (19.71%) and the SP (12.57%).",
        "normal-7023314-12-2": "In the federal election, a total of 724 votes were cast, and the voter turnout was 68.6%.",
        "normal-7023314-13-0": "In the 2009 Conseil d'Etat/Staatsrat election a total of 676 votes were cast, of which 41 or about 6.1% were invalid.",
        "normal-7023314-13-1": "The voter participation was 63.3%, which is much more than the cantonal average of 54.67%.",
        "normal-7023314-13-2": "In the 2007 Swiss Council of States election a total of 718 votes were cast, of which 52 or about 7.2% were invalid.",
        "normal-7023314-13-3": "The voter participation was 69.4%, which is much more than the cantonal average of 59.88%.",
        "normal-7023314-14-0": "s of 2010 , Vex had an unemployment rate of 2.8%.",
        "normal-7023314-14-1": "s of 2008 , there were 50 people employed in the primary economic sector and about 18 businesses involved in this sector.",
        "normal-7023314-14-2": "58 people were employed in the secondary sector and there were 11 businesses in this sector.",
        "normal-7023314-14-3": "309 people were employed in the tertiary sector, with 57 businesses in this sector.",
        "normal-7023314-14-4": "There were 644 residents of the municipality who were employed in some capacity, of which females made up 43.3% of the workforce.",
        "normal-7023314-15-0": "In 2008 the total number of full-time equivalent jobs was 331.",
        "normal-7023314-15-1": "The number of jobs in the primary sector was 34, of which 20 were in agriculture and 14 were in forestry or lumber production.",
        "normal-7023314-15-2": "The number of jobs in the secondary sector was 54 of which 1 was in manufacturing and 53 (98.1%) were in construction.",
        "normal-7023314-15-3": "The number of jobs in the tertiary sector was 243.",
        "normal-7023314-15-4": "In the tertiary sector; 42 or 17.3% were in wholesale or retail sales or the repair of motor vehicles, 16 or 6.6% were in the movement and storage of goods, 55 or 22.6% were in a hotel or restaurant, 13 or 5.3% were the insurance or financial industry, 6 or 2.5% were technical professionals or scientists, 10 or 4.1% were in education and 53 or 21.8% were in health care.",
        "normal-7023314-16-0": "In 2000 , there were 153 workers who commuted into the municipality and 406 workers who commuted away.",
        "normal-7023314-16-1": "The municipality is a net exporter of workers, with about 2.7 workers leaving the municipality for every one entering.",
        "normal-7023314-16-2": "Of the working population, 8.9% used public transportation to get to work, and 71.4% used a private car.",
        "normal-7023314-17-0": "From the 2000 census , 1,047 or 79.9% were Roman Catholic, while 78 or 5.9% belonged to the Swiss Reformed Church.",
        "normal-7023314-17-1": "Of the rest of the population, there were 5 members of an Orthodox church (or about 0.38% of the population), there was 1 individual who belongs to the Christian Catholic Church, and there was 1 individual who belongs to another Christian church.",
        "normal-7023314-17-2": "There was 1 individual who was Jewish, and 4 (or about 0.31% of the population) who were Islamic.",
        "normal-7023314-17-3": "There was 1 person who was Buddhist and 1 individual who belonged to another church.",
        "normal-7023314-17-4": "57 (or about 4.35% of the population) belonged to no church, are agnostic or atheist, and 115 individuals (or about 8.77% of the population) did not answer the question.",
        "normal-7023314-18-0": "In Vex about 448 or (34.2%) of the population have completed non-mandatory upper secondary education, and 125 or (9.5%) have completed additional higher education (either university or a \"Fachhochschule\").",
        "normal-7023314-18-1": "Of the 125 who completed tertiary schooling, 57.6% were Swiss men, 28.8% were Swiss women, 7.2% were non-Swiss men and 6.4% were non-Swiss women.",
        "normal-7023314-18-2": "s of 2000 , there were 25 students in Vex who came from another municipality, while 69 residents attended schools outside the municipality.",
        "normal-7023314-19-0": "Vex is home to the \"Bibliothèque de Vex\" library.",
        "normal-7023314-19-1": "The library has (as of 2008 ) 4,671 books or other media, and loaned out 6,911 items in the same year.",
        "normal-7023314-19-2": "It was open a total of 79 days with average of 6 hours per week during that year."
      }
    },
    "sentence_alignment": []
  },
  {
    "simple": {
      "id": 193292,
      "title": "South Portland, Maine",
      "url": "https://simple.wikipedia.org/wiki?curid=193292",
      "content": {
        "simple-193292-0-0": "South Portland is a small town in Maine right across the water from Portland."
      }
    },
    "normal": {
      "id": 115950,
      "title": "South Portland, Maine",
      "url": "https://en.wikipedia.org/wiki?curid=115950",
      "content": {
        "normal-115950-0-0": "South Portland is a city in Cumberland County, Maine, United States, and is the fourth-largest city in the state, incorporated in 1898.",
        "normal-115950-0-1": "As of the 2010 census, the city population was 25,002.",
        "normal-115950-0-2": "Known for its working waterfront, South Portland is situated on Portland Harbor and overlooks the skyline of Portland and the islands of Casco Bay.",
        "normal-115950-0-3": "Due to South Portland's close proximity to air, marine, rail, and highway transportation options, the city has become a center for retail and industry in the region.",
        "normal-115950-1-0": "Despite the name, South Portland was never part of the city of Portland, but rather part of Cape Elizabeth.",
        "normal-115950-1-1": "It broke off in 1895.",
        "normal-115950-1-2": "However, both Cape Elizabeth and Portland were once part of Falmouth.",
        "normal-115950-1-3": "Cape Elizabeth, then including what later became South Portland, broke away from Falmouth in 1765.",
        "normal-115950-1-4": "South Portland is a principal city of the Portland – South Portland – Biddeford metropolitan area.",
        "normal-115950-2-0": "South Portland was first settled in 1630, and it grew to become a small residential community with many farms.",
        "normal-115950-2-1": "The village was raided by natives in Father Rale's War (1724).",
        "normal-115950-2-2": "In 1858, the City of Portland purchased land near the Fore River for the Forest City Cemetery.",
        "normal-115950-2-3": "On March 15, 1895, it was incorporated as a town after it broke away from Cape Elizabeth, based on a disagreement on a future source of public drinking water.",
        "normal-115950-2-4": "Three years later South Portland became a city, destined to receive its drinking water, like Portland, from Sebago Lake, while Cape Elizabeth used wells or other local sources.",
        "normal-115950-3-0": "On South Portland's waterfront is Fort Preble, which is a military fort established in 1808 to protect Portland Harbor.",
        "normal-115950-3-1": "It was in operation during several American conflicts, including the United States Civil War, World War I, and World War II.",
        "normal-115950-3-2": "Near Fort Preble is Spring Point Ledge Light, which was constructed by the federal government in 1897 to mark a dangerous rock ledge.",
        "normal-115950-4-0": "In 1940, the Todd-Bath Iron Shipbuilding Corp (later called the “East Yard”) was established to build cargo ships for Britain.",
        "normal-115950-4-1": "When the United States became involved with World War II, the shipyard expanded to include the South Portland Shipbuilding Corp. (aka the “West Yard”), that later combined with the Todd-Bath yard to become the New England Shipbuilding Corporation.",
        "normal-115950-4-2": "These shipyards built 236 of the 440 foot (134 m) long Liberty ships, more than 10 percent of all the Liberty ships constructed during the war years.",
        "normal-115950-4-3": "At its peak, the shipyard employed some 30,000 people, including thousands of women, who took over the jobs vacated by men going into the service.",
        "normal-115950-4-4": "The shipyard gradually ceased operations after the war ended in 1945.",
        "normal-115950-4-5": "Remnants of the shipyards are visible, and there is a memorial to the shipyard and the workers at Bug Light Park.",
        "normal-115950-4-6": "The park is also home to Portland Breakwater Lighthouse, commonly referred to as \"Bug Light.\"",
        "normal-115950-4-7": "On July 11, 1944, at 4:45 PM, U.S. Army Lt. Phillip \"Phee\" Russell was attempting to land his Douglas A-26 Invader at the Portland-Westbrook Municipal Airport.",
        "normal-115950-4-8": "For reasons that were never fully determined, Russell lost control of the plane and crashed into a trailer park in South Portland's Brick Hill neighborhood.",
        "normal-115950-4-9": "19 people were killed and 20 people were injured — mostly the families of South Portland shipyard workers — making it the worst aviation accident in Maine history.",
        "normal-115950-4-10": "A Long Creek Air Tragedy Memorial was eventually erected to commemorate the crash and honor the victims, but not until 66 years later.",
        "normal-115950-5-0": "Over the last few decades, South Portland has become the retail capital of Maine.",
        "normal-115950-5-1": "The Mill Creek shopping center, built in the 1950s, was the first such \"strip mall\" built in Maine: a line of stores under one long roof and a covered walkway.",
        "normal-115950-5-2": "Mill Creek has changed and grown significantly since, but the original layout still forms the core of the stores.",
        "normal-115950-5-3": "The area in Mill Creek known as the Waterfront Market sits at the base of the Casco Bay Bridge and attracts shoppers from Scarborough, Cape Elizabeth and Portland.",
        "normal-115950-6-0": "The need for a large mall in Maine emerged in the 1960s, as Portland's downtown district could not accommodate the growing retail market.",
        "normal-115950-6-1": "A former pig farm in South Portland was chosen as the site for the project because it was close to I-95 and convenient from Portland.",
        "normal-115950-6-2": "Beginning construction of the Maine Mall in the late 1960s marked the start of a major transition in the western part of South Portland: from a rural, agrarian landscape to the large retail center that exists today.",
        "normal-115950-7-0": "The oldest neighborhood in South Portland, and its former \"retail corridor\", is Ferry Village.",
        "normal-115950-7-1": "Prior to the Casco Bay Bridge (or the one it replaced, the Million Dollar Bridge), ferries transported people and goods back and forth across the harbor to Portland.",
        "normal-115950-7-2": "The landscape and the makeup of residents in Ferry Village were forever changed upon the close of the WWII shipyards.",
        "normal-115950-7-3": "The Village has slowly bounced back and is now one of the more popular places in the city to live.",
        "normal-115950-8-0": "Ferry Village also has one of the most active and involved neighborhood associations in Southern Maine.",
        "normal-115950-8-1": "The Ferry Village Neighborhood Conservation Association (FVNCA) was formed in August 1985 to address the development boom in the 1980s which was quickly altering the character of the waterfront and many Greater Portland neighborhoods.",
        "normal-115950-8-2": "FVNCA was instrumental in the formation of the South Portland Land Trust as well as the City-managed Land Bank which provides seed money for the acquisition of available open space.",
        "normal-115950-9-0": "South Portland utilizes a council-manager form of government.",
        "normal-115950-10-0": "The city council is made up of seven members elected by the citizens: one member from each of the five districts in the city, and two at-large members.",
        "normal-115950-10-1": "Voters are allowed to vote for council candidates in all five districts, not just the district where they are registered to vote.",
        "normal-115950-11-0": "Every December, the members of the council elect one of themselves as mayor, which is primarily a ceremonial title.",
        "normal-115950-11-1": "The mayor serves as chairman of the council.",
        "normal-115950-12-0": "The city council is responsible for establishing policy, passing local ordinances, voting appropriations, and developing an overall vision for the city.",
        "normal-115950-13-0": "The council appoints a city manager to oversee the daily operations of the government and implement the policies established by the council.",
        "normal-115950-13-1": "The manager is an employee of the city and has a contract that specifies his or her duties and responsibilities.",
        "normal-115950-13-2": "Ideally, the manager is considered apolitical.",
        "normal-115950-14-0": "Voter registration In December 2007, then-mayor James Soule made headlines in Maine and across the country when he proposed in his inaugural address that South Portland, along with parts of southern Maine, secede from the state of Maine and form a new state.",
        "normal-115950-14-1": "Soule referred to the state government of Maine as an \"oppressive enemy\" and said that South Portland, along with other southern Maine cities and towns, contributes much more to the state in tax revenue than it receives in education funding.",
        "normal-115950-14-2": "\"The state of Maine needs South Portland more than South Portland needs the state of Maine,\" Soule claimed.",
        "normal-115950-15-0": "Soule's proposal was panned by the congressional delegation and by Governor Baldacci, whose spokesman called it \"silly\" and \"counterproductive.\"",
        "normal-115950-16-0": "The proposal did not gain any traction, and Soule did not continue to pursue it.",
        "normal-115950-16-1": "Soule nominated himself for reelection as mayor in November 2008, but was defeated by Thomas Blake in a 6-1 vote.",
        "normal-115950-16-2": "Soule voted for himself.",
        "normal-115950-17-0": "South Portland is bordered by Portland to the north, Cape Elizabeth and Scarborough to the south, and Westbrook to the west.",
        "normal-115950-17-1": "The city is located at .",
        "normal-115950-17-2": "According to the United States Census Bureau, the city has a total area of 14.02 sqmi , of which 11.99 sqmi is land and 2.03 sqmi is water.",
        "normal-115950-17-3": "The city-owned South Portland Bus Service provides public transportation throughout the city.",
        "normal-115950-18-0": "Villages are in bold; neighborhoods are in italics.",
        "normal-115950-19-0": "South Portland's public school system has five neighborhood elementary schools: Brown School, Dyer School, Kaler School, Skillin School and Dora L. Small Elementary School.",
        "normal-115950-19-1": "The city has two middle schools, Mahoney Middle School and Memorial Middle School.",
        "normal-115950-19-2": "The city has one high school, South Portland High School, which has an enrollment of about 900 students.",
        "normal-115950-20-0": "South Portland has two private schools: Holy Cross School, which is a Roman Catholic K-8 school, and Greater Portland Christian School, which is a non-denominational Christian K-12 school.",
        "normal-115950-21-0": "South Portland also boasts three institutions of higher learning: Kaplan University, New England Bible College, and Southern Maine Community College.",
        "normal-115950-22-0": "Baptist",
        "normal-115950-23-0": "Buddhist",
        "normal-115950-24-0": "Christian, nondenominational",
        "normal-115950-25-0": "Church of the Nazarene",
        "normal-115950-26-0": "Reform Judaism",
        "normal-115950-27-0": "Roman Catholic",
        "normal-115950-28-0": "United Church of Christ",
        "normal-115950-29-0": "United Methodist",
        "normal-115950-30-0": "There are several local media groups that report on the news of the city.",
        "normal-115950-30-1": "The \"South Portland Sentry\" offers a free newspaper that covers the city's events and news.",
        "normal-115950-30-2": "It has a circulation of 17,000 and is distributed to residents free of charge.",
        "normal-115950-30-3": "Regional newspapers such as \"The Current\" and \"The Forecaster\" cover South Portland issues and events, while also serving the communities of Cape Elizabeth and Scarborough.",
        "normal-115950-30-4": "The city also has a local Public-access television cable TV television station, \"SPC-TV\" which is sponsored by the city and is broadcast on Time Warner Cable's channel 2.",
        "normal-115950-31-0": "Media coverage for South Portland is also provided by Portland's television stations, radio stations, and periodicals.",
        "normal-115950-32-0": "While the city is considered suburban, it also has a diverse economy, as evidenced by its working waterfront and large retail center.",
        "normal-115950-33-0": "Home to the Portland-Montreal Pipe Line, millions of barrels of oil are shipped to South Portland each year, which is a major portion of the inbound tonnage entering the Port of Portland.",
        "normal-115950-34-0": "Rigby Yard, the largest railroad yard in New England, built by Portland Terminal Company in 1922, is still in operation today and is part of the Pan Am Railways system.",
        "normal-115950-35-0": "The city is also home to manufacturing facilities for the technology companies ON Semiconductor (formerly Fairchild Semiconductor), and Texas Instruments (formerly National Semiconductor).",
        "normal-115950-36-0": "The Maine Mall is the largest and busiest mall in the state and attracts thousands of shoppers each year.",
        "normal-115950-37-0": "The main runway of Maine's busiest airport, the Portland International Jetport, is located within the city of South Portland.",
        "normal-115950-37-1": "The passenger terminal is located within the city of Portland.",
        "normal-115950-38-0": "South Portland offers an array of parks and open space.",
        "normal-115950-38-1": "One of the main features of South Portland is the historic Greenbelt walkway, which is a three-mile (5 km) paved trail that crosses through several neighborhoods and provides views of the harbor.",
        "normal-115950-38-2": "Mill Creek Park is located in South Portland's downtown area and is complete with a beautifully landscaped pond area and rose garden.",
        "normal-115950-38-3": "The park is host to several local events including summer concerts, Art in the Park, holiday tree lighting and ice skating in the winter.",
        "normal-115950-38-4": "Other notable parks are Wainwright Farm, which is a new recreational facility and Hinckley Park which is a 40 acre wooded area that has two ponds.",
        "normal-115950-38-5": "The city's waterfront has several recreational marinas and is home to the last free beach in the area, Willard Beach.",
        "normal-115950-39-0": "Other attractions:",
        "normal-115950-40-0": "As of the census of 2010, there were 25,002 people, 10,877 households, and 6,197 families residing in the city.",
        "normal-115950-40-1": "The population density was 2085.2 PD/sqmi .",
        "normal-115950-40-2": "There were 11,484 housing units at an average density of 957.8 /sqmi .",
        "normal-115950-40-3": "The racial makeup of the city was 91.1% White, 2.1% African American, 0.3% Native American, 3.8% Asian, 0.8% from other races, and 2.0% from two or more races.",
        "normal-115950-40-4": "Hispanic or Latino of any race were 2.2% of the population.",
        "normal-115950-41-0": "There were 10,877 households of which 27.6% had children under the age of 18 living with them, 40.6% were married couples living together, 12.0% had a female householder with no husband present, 4.4% had a male householder with no wife present, and 43.0% were non-families.",
        "normal-115950-41-1": "31.9% of all households were made up of individuals and 11.1% had someone living alone who was 65 years of age or older.",
        "normal-115950-41-2": "The average household size was 2.24 and the average family size was 2.84.",
        "normal-115950-42-0": "The median age in the city was 39.4 years.",
        "normal-115950-42-1": "20.4% of residents were under the age of 18; 9.7% were between the ages of 18 and 24; 28.4% were from 25 to 44; 27.8% were from 45 to 64; and 13.6% were 65 years of age or older.",
        "normal-115950-42-2": "The gender makeup of the city was 47.7% male and 52.3% female.",
        "normal-115950-43-0": "As of the census of 2000, there were 23,324 people, 10,047 households, and 6,038 families residing in the city.",
        "normal-115950-43-1": "The population density was 1,944.7 people per square mile (751.1/km2).",
        "normal-115950-43-2": "There were 10,349 housing units at an average density of 862.9 per square mile (333.3/km2).",
        "normal-115950-43-3": "The racial makeup of the city was 95.80% White, 0.63% African American, 0.33% Native American, 1.59% Asian, 0.03% Pacific Islander, 0.31% from other races, and 1.31% from two or more races.",
        "normal-115950-43-4": "Hispanic or Latino of any race were 1.13% of the population.",
        "normal-115950-44-0": "There were 10,047 households out of which 27.6% had children under the age of 18 living with them, 45.1% were married couples living together, 11.4% had a female householder with no husband present, and 39.9% were non-families.",
        "normal-115950-44-1": "30.7% of all households were made up of individuals and 12.4% had someone living alone who was 65 years of age or older.",
        "normal-115950-44-2": "The average household size was 2.27 and the average family size was 2.85.",
        "normal-115950-45-0": "In the city, the population was spread out with 22.3% under the age of 18, 7.7% from 18 to 24, 32.2% from 25 to 44, 23.1% from 45 to 64, and 14.6% who were 65 years of age or older.",
        "normal-115950-45-1": "The median age was 38 years.",
        "normal-115950-45-2": "For every 100 females, there were 89.5 males.",
        "normal-115950-45-3": "For every 100 females age 18 and over, there were 84.3 males.",
        "normal-115950-46-0": "The median income for a household in the city was $42,770, and the median income for a family was $52,833.",
        "normal-115950-46-1": "Males had a median income of $32,256 versus $28,630 for females.",
        "normal-115950-46-2": "The per capita income for the city was $22,781.",
        "normal-115950-46-3": "About 4.9% of families and 6.7% of the population were below the poverty line, including 7.5% of those under age 18 and 7.2% of those age 65 or over."
      }
    },
    "sentence_alignment": []
  },
  {
    "simple": {
      "id": 195874,
      "title": "Kosuke Suda",
      "url": "https://simple.wikipedia.org/wiki?curid=195874",
      "content": {
        "simple-195874-0-0": "Kosuke Suda (born 4 February 1980) is a former Japanese football player."
      }
    },
    "normal": {
      "id": 18746548,
      "title": "Kosuke Suda",
      "url": "https://en.wikipedia.org/wiki?curid=18746548",
      "content": {
        "normal-18746548-0-0": "Kosuke Suda (須田 興輔 , Suda Kosuke , born February 4, 1980) is a former Japanese football player."
      }
    },
    "sentence_alignment": []
  }
]